<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?>

    <div class="uk-column-1-2@m">
        <p>На конгрессе INC в Ченнае озвучили прогноз мирового производства орехов: сезон 2017-2018 г. будет на 25% выше среднего за последние десять лет и достигнет 4.2 миллиона тонн. В сезоне 2017-2018 г. мировое производство сухофруктов (финики, курага, сладкая сушеная клюква, сушеный инжир, чернослив, изюм и сушеная смородина) достигнет 3 млн.т., что на 20% больше среднего за последние десять лет.</p>
        <p>Ожидается, что производство сушеной клюквы превысит прошлогодние показатели на 10% и достигнет 200.3 тыс.т. Лидер мирового производства сушеной клюквы — США и 79%.</p>
        <p>В Австралии идет постоянное обновление старых садов макадамии на новые прогрессивные сорта, с расширением плодоносящих площадей. В 2016 г. Южная </p>
    </div>
    <section class="uk-section">
        <div class="uk-child-width-1-3@m key-value-list" uk-grid>
            <div class="key-value-list__item">
                <div class="key-value">
                    <div class="key-value__icon key-value__icon--box"></div>
                    <div class="key-value__title">Поставки в срок</div>
                    <div class="key-value__text">
                        Ожидается, что производство сушеной клюквы превысит прошлогодние показатели на 10% и достигнет 200.3 тыс.т. Лидер мирового производства сушеной клюквы — США и 79%.
                    </div>
                </div>
            </div>
            <div class="key-value-list__item">
                <div class="key-value">
                    <div class="key-value__icon key-value__icon--box"></div>
                    <div class="key-value__title">Выгодные условия</div>
                    <div class="key-value__text">
                        Ожидается, что производство сушеной клюквы превысит прошлогодние показатели на 10% и достигнет 200.3 тыс.т. Лидер мирового производства сушеной клюквы — США и 79%.
                    </div>
                </div>
            </div>
            <div class="key-value-list__item">
                <div class="key-value">
                    <div class="key-value__icon key-value__icon--box"></div>
                    <div class="key-value__title">Качество продукции</div>
                    <div class="key-value__text">
                        Ожидается, что производство сушеной клюквы превысит прошлогодние показатели на 10% и достигнет 200.3 тыс.т. Лидер мирового производства сушеной клюквы — США и 79%.
                    </div>
                </div>
            </div>
        </div>
    </section>
    <section class="uk-section">
        <div class="uk-child-width-1-2@s" uk-grid>
            <div>
                <h2 class="uk-h1">Выстраиваем лучшие отношения</h2>
                <p>Ожидается, что производство сушеной клюквы превысит прошлогодние показатели на 10% и достигнет 200.3 тыс.т. Лидер мирового производства сушеной клюквы — США и 79%.</p>
                <p>В Австралии идет постоянное обновление старых садов макадамии на новые прогрессивные сорта, с расширением плодоносящих площадей. В 2016 г. Южная.</p>
                <p>Ожидается, что производство сушеной клюквы превысит прошлогодние показатели на 10% и достигнет 200.3 тыс.т. Лидер мирового производства сушеной клюквы — США и 79%.</p>
                <p>В Австралии идет постоянное обновлендние показатели на 10% и достигнет 200.3 тыс.т. Лидер мирового производства сушеной клюквы — США и 79%.</p>
            </div>
            <div>
                <img src="<?=SITE_TEMPLATE_PATH?>/images/content-test.png" alt="">
            </div>
        </div>
    </section>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>